---
kind: enumMember
id: F:Autodesk.Revit.DB.ExportSheetType.Select
enum: Autodesk.Revit.DB.ExportSheetType
zh: 选择、拾取、选取
source: html/f8556534-659a-7dba-36b3-c94c924eef9e.htm
---
# Autodesk.Revit.DB.ExportSheetType.Select

**中文**: 选择、拾取、选取